Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/finansministerens-innlegg-i-stortinget-o_id_663929.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 22.11.2011
sme: Sárdni / artihkal, 22.11.2011

source: Av: Finansminister Sigbjørn Johnsen
sme: Ruhtadanministtar Sigbjørn Johnsen

source: Finansministerens innlegg i Stortinget om debatten om EU- og EØS-redegjørelsen
sme: Ruhtadanministara sáhkavuorru Stuorradikkis EO- ja EES-čielggadusa digaštallamis

source: Innlegg i Stortinget
sme: Sáhkavuorru Stuorradikkis

source: Med forbehold om endringer under framføringen
sme: Soaitá rievdat sáhkavuoru doaladettiin

source: President, I sin første ” Fireside chat ” 12. mars 1933 snakket president Roosevelt om situasjonene i amerikanske banker.
sme: Presideanta, Vuosttaš ” Fireside chat ”, maid Roosevelt-presideanta doalai njukčamánu 12. b. 1933, gieđahalai amerihká báŋkkuid dili.

source: Der sa han blant annet følgende: ” Det er en del i justeringen av vårt finansielle system som er mer viktig enn penger og mer viktig enn gull og det er folks tillit.
sme: Son dajai earret eará, ahte: ” Min ruhtadanvuogádaga divusteamis lea miinu, mii lea mávssolut go ruhta ja mávssolut go golli, ja dat lea olbmuid luohttámuš.

source: Tillit og mot er avgjørende for suksessen i gjennomføringen av vår plan.
sme: Luohttámuš ja roahkkatvuohta dat mearridit lihkostuvvatgo mii ollašuhttit iežamet plána.

source: Folk må ha tillit – dere må ikke få panikk av rykter og gjetninger - La oss i felleskap fordømme frykten ”.
sme: Olbmot fertejit luohttit – dii ehpet oaččo hirasmit šláddariid ja navdimiid geažil – mii fertet ovttas hilgut balu ”.

source: Sagt i en annen tid og under andre forhold. Men like fullt er det mange likhetstrekk med den krisen mange land nå er inne i.
sme: Nu daddjojuvvui eará áiggis ja eará dilis, mii dattetge máŋgga láhkai sulastahttá roasu, mas ollu riikkat leat dál.

source: Vi ser nå at tillit blir erstattet av frykt og usikkerhet.
sme: Mii oaidnit dál, ahte luohttámuša sadjái njáhká ballu ja eahpesihkarvuohta.

source: Frykt og usikkerhet er en farlig blanding i økonomien.
sme: Ballu ja eahpesihkarvuohta lea váralaš seaguhus ekonomiijas.

source: Å skape tillit er en av våre viktigste oppgaver – tillit er også en av de viktigste forutsetningene for å skape trygghet.
sme: Luohttámuša ráhkadeapmi lea okta min mávssoleamos bargguin – luohttámuš lea maid okta mávssoleamos eavttuin, vai oažžut oadjebasvuođa.

source: President, Flere har i debatten om situasjonene ute, kommet inn på vårt pensjonsfond.
sme: Presideanta, Ollugat leat olgomáilmmi diliid digaštaladettiin namuhan min penšuvdnafoandda.

source: Statens pensjonsfond utland har en høy evne til å tåle slike svingninger i finansmarkedene som vi nå ser.
sme: Stáhta olgoriikka penšuvdnafoanda gierdá viehka bures molsašuddamiid, maid oaidnit dálá ruhtadanmárkanis.

source: Vi er ikke tvunget til å selge i dag eller i morgen, og kan derfor leve med kortsiktige svingninger.
sme: Mii eat dárbbaš vuovdit odne eatge ihttin, ja sáhttit danin eallit oanehis áigodaga molsašuddamiiguin.

source: Norges Bank har fått i oppdrag å ivareta fondets finansielle interesser best mulig.
sme: Norgga báŋku lea ožžon bargun fuolahit foandda ruhtadanberoštumiid buoremus lági mielde.

source: Banken har handlefrihet, innenfor rammen av aktiv forvaltning, til å avvike fra de såkalte referanseindeksene.
sme: Báŋkkus lea doaibmafriijavuohta, aktiiva hálddašeami rámmaid siskkobealde, spiehkkasit nu gohčoduvvon referánsaindeavssain.

source: Mandatet tillater for eksempel at Norges Bank vrir investeringene fra et land til et annet innenfor euroområdet.
sme: Fápmudus suovvá ovdamearkka dihte Norgga báŋkku sirdit investeremiid riikkas nubbái euroavádaga siskkobealde.

source: I diskusjonen av europeiske investeringer skal en ta med seg at det finnes både sikre og mindre sikre investeringer i denne regionen.
sme: Go digaštallat Eurohpá investeremiid, de galgat muitit, ahte guovllus leat sihke sihkkaris investeremat ja investeremat, mat eai leat nu sihkkarat.

source: Det er både stater og selskaper i Europa som vurderes som like sikre som alternative investeringer i Amerika og Asia.
sme: Eurohpás leat sihke riikkat ja fitnodagat, maid árvvoštallet seammá sihkkarin go molssaevttolaš investeremiid Amerihkás ja Ásias.

source: I meldingen om fondet i vår skrev vi om investeringenes fordeling på markeder og land.
sme: Dieđáhusas foandda birra mii čáliimet giđđat investeremiid juohkáseamis márkaniidda ja riikkaide.

source: Vi skrev også at det er flere spørsmål som må vurderes nærmere.
sme: Mii čáliimet maid, ahte leat máŋga jearaldaga, maid ferte árvvoštallat lagabut.

source: Hvis Europa-andelen skal ned, må det tas en beslutning om hvilke regioner som skal vektes opp.
sme: Jos Eurohpá oasi geahpeda, de ferte mearridit guđe guovlluid oasi lasiha.

source: Dette gjelder blant annet hvilken rolle framvoksende markeder skal spille.
sme: Das lea sáhka earret eará das, makkár rolla ođđa márkaniin galgá leat.

source: Vi skal også vurdere prinsipp for vektingen av hver obligasjonsinvestering i referanseindeksen.
sme: Mii galgat maid guorahallat makkár prinsihpaiguin mii árvvoštallat iešguđetge obligašuvdnainvesteremiid referánsaindeavssas.

source: Her er det viktig å finne gode løsninger som står seg over tid.
sme: Dan oktavuođas lea mávssolaš gávdnat buriid čovdosiid, mat doibmet guhká.

source: Finansdepartementet har allerede sagt at det er aktuelt å justere andelen investert i Europa over tid.
sme: Ruhtadandepartemeanta lea jo dadjan, ahte lea áigeguovdil divustit Eurohpá guhkes áigodaga investeremiid.

source: En samlet finanskomité sa så sent som i juni i år at endringer som er vesentlige for fondets risiko og forventede avkastning skal legges fram for Stortinget før de gjennomføres.
sme: Ruhtadanlávdegoddi celkkii ovttajienalaččat maŋimusat geassemánus dán jagi, ahte rievdadusaid, main lea stuorra mearkkašupmi foandda riskii ja navdojuvvon vuitui, galgá ovdanbuktit Stuorradiggái ovdal go daid čađahit.

source: I tråd med Stortingets behandling og Norges Banks råd legger departementet opp til en gjennomgang av fondets geografiske fordeling og forvaltningen av obligasjonsporteføljen i meldingen til Stortinget våren 2012.
sme: Departemeanta čuovvu Stuorradikki meannudeami ja Norgga báŋkku rávvagiid ja guorahallá giđa 2012 dieđáhusas Stuorradiggái foandda geográfalaš lávdama ja obligašuvnnaid hálddašeami.

source: Vi har også sagt at det kan være aktuelt å begynne en tilpasning før den tid.
sme: Mii leat maid dadjan, ahte soaitá leat áigeguovdil heivehišgoahtit dili jo dan ovdal.

source: President, Jeg har den siste tiden har flere møter med mine nordiske og europeiske kollegaer, hvor situasjonene i Europa har vært et sentralt tema.
sme: Presideanta, Mun lean maŋimuš áigge čoahkkinastán máŋgii iežan davviriikkalaš ja eurohpálaš kollegaiguin, ja mávssolaš fáddán leat leamaš Eurohpá dilit.

source: I tillegg har arbeidsledigheten, spesielt blant ungdom vært tema.
sme: Leat maiddái ságastallan bargguhisvuođas, erenoamážit nuoraid gaskkas.

source: Langtidsledigheten blant ungdom øker.
sme: Nuoraid bargguhisvuohta lassána.

source: Det fører til at inngangen i arbeidsmarkedet blir enda trangere.
sme: Dan mielde šaddá ain váddásut beassat bargomárkanii.

source: Det fører til sosial utestengelse og at kunnskap og ferdigheter undergraves.
sme: Dan láhkai nuorat báhcet sosiálalaččat olggobeallái, ja sin gálggat eai oaččo coavcci.

source: Det verste er at selvfølelsen, selvtilliten og motivasjonene blir gradvis borte.
sme: Vearrámus lea, ahte iešdovdu, iešluohttámuš ja mokta vehážiidda moallanit.

source: Den gjennomsnittelige ledigheten blant ungdom i alderen 15-24 år er om lag 22%.
sme: 15-24–jahkásaš nuoraid bargguhisvuohta lea dál gaskamearálaččat sullii 22%.

source: Både i Spania og Hellas er ledigheten godt over 40%.
sme: Sihke Espánnjas ja Greikkas dat lea bures badjel 40%.

source: Jo lenger dette varer, jo vanskeligere blir det å snu utviklingen.
sme: Mađe guhkit áiggi dilli bistá, dađe váddásut šaddá rievdadit heajos ovdáneami.

source: Europa har ikke råd at dette skjer – det vil bli er feilgrep av historiske dimensjoner.
sme: Eurohpás ii leat ráđđi dákkárii – boasttuvuohta lea historjjálaččat stuoris.

source: Fordi unge menneskers muligheter, håp, drømmer og framtid er avgjørende for vår felles framtid.
sme: Nuorra olbmuid vejolašvuođat, doaivagat, sávaldagat ja boahtteáigi mearkkašit ollu min oktasaš boahtteáigái.

source: Det er derfor nødvendig med et bredt og målrettet internasjonalt samarbeid for å ta tak i dette.
sme: Danin lea vealtameahttun ovttasbargat viidát ja ulbmillaččat dán ášši olis.

source: OECD sier det er slik i sin Employment Outlook 2011 som nokså nylig ble lagt fram: ” Investering i ungdom for å gi dem en bedre start i arbeidslivet må være et hovedmål for politikken.
sme: OECD dadjá ná iežas Employment Outlook 2011 oktavuođas, mii ovddiduvvui gieskat: ” Politihka váldoulbmil ferte leat nuoraide investeren, nu ahte sii ožžot buoret álggu iežaset bargoeallimii.

source: I motsatt fall er det en stor risiko for en vedvarende vekst i en kjernegruppe av ungdom som blir akterutseilt og som har små utsikter for arbeid og inntekt.
sme: Muđui lea stuorra riska, ahte daid nuoraid joavku stuorru, geat báhcet olggobeallái, ja geain eai leat olus vejolašvuođat oažžut barggu dahje dietnasa.

source: Sett i lys av aldringen i befolkningen har ikke OECD-landene råd til de enorme økonomiske og sosiale omkostninger dette vil medfører ”
sme: Go váldit vuhtii, ahte álbmoga gaskamearálaš ahki badjána, de ii leat OECD-riikkain ráđđi daid goluide, mat das čuvvot ”

source: Norge vil være både en aktiv deltager i og en pådriver i et slikt internasjonalt arbeid.
sme: Norga sihke searvá aktiivvalaččat dákkár riikkaidgaskasaš ovttasbargui ja ovddida dan.

source: President, Situasjonen i Europa er bekymringsfull og usikkerheten om den videre utviklingen er stor.
sme: Presideanta, Eurohpá dilli fuolastuhttá ja eahpesihkarvuohta viidásut ovdáneami hárrái lea stuoris.

source: Finansdepartementet følger derfor utviklingen nøye sammen med Norges Bank og Finanstilsynet.
sme: Ruhtadandepartemeanta čuovvu danin ovdáneami dárkilit ovttas Norgga báŋkkuin ja Ruhtadangeahčuin.

source: Vi har høy beredskap.
sme: Mis lea alla gearggusvuohta.

source: Vi kan handle raskt hvis det kreves og vi har erfaringene fra 2008-2009 å trekke på.
sme: Mii sáhttit dárbbu mielde doaibmat johtilit ja mis lea ávki 2008-2009 vásáhusain.

source: Det er imidlertid vanskelig i dag å si nøyaktig hvilke tiltak som kan være aktuelle.
sme: Lea dattetge váttis aiddo dál dadjat makkár doaimmaid mii soaitit gártat geavahit.

source: Det vil avhenge av situasjonen.
sme: Dan ferte oaidnit áigeguovdilis dili oktavuođas.
